<!--<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML+RDFa 1.0//EN" "http://www.w3.org/MarkUp/DTD/xhtml-rdfa-1.dtd"
[<!ENTITY % Ruby.common.attlists "IGNORE" >]>
 -->

<html xmlns="http://www.w3.org/1999/xhtml"
      xmlns:dc="http://purl.org/dc/terms/"
      xmlns:foaf="http://xmlns.com/foaf/0.1/"
      version="XHTML+RDFa 1.0"  xml:lang="fr">

<head>
  <link rel="schema.DC" href="http://purl.org/dc/elements/1.1/" />
  <link rel="schema.MARCREL" href="http://www.loc.gov/loc.terms/relators/"/>
  <link rel="DCTERMS.subject" href="http://rameau.bnf.fr"/>
  <link rel="schema.prism" href="http://prismstandard.org/namespaces/basic/2.0/"/>

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <meta http-equiv="Content-Style-Type" content="text/css" />
  <meta name="generator" content="pandoc templateHtmlEruditV2" />


<!--  Dublin Core -->
  <meta name="DC.type" content="Text" />
  <meta name="DC.format" content="text/html" />
    <meta http-equiv="Content-language" content="fr" />
    <meta name="url" content="http://sens-public.org/article1258.html" />
    <meta name="DC.identifier" scheme="URI" content="http://sens-public.org/article1258.html" />
    <meta name="DC.identifier" scheme="ISSN" content="2104-3272" />
    <meta name="DC.title" content="Terrorisme&#160;: de Nice &#224; Edmonton, la faute au camion&#160;?" />
    <meta name="DC.publisher" content="D&#233;partement des litt&#233;ratures de langue fran&#231;aise" />
    <meta name="DC.language" scheme="RFC3066" content="fr" />
    <meta name="DC.type" content="journalArticle" />

    <meta name="author" content="Fran&#231;ois Rastier" />
    <meta name="DC.creator" content="Fran&#231;ois Rastier" />
       <meta name="description" xml:lang="fr" lang="fr" content="Les attentats revendiqu&#233;s par des formations islamistes n&#8217;ont pas manqu&#233; d&#8217;attirer la r&#233;flexion de philosophes importants comme Judith Butler et Jean-Luc Nancy. Leurs r&#233;actions toutefois ne favorisent pas la compr&#233;hension dans la mesure o&#249; la philosophie de la d&#233;construction et la tradition postcoloniale laissent ouvertes des ambigu&#239;t&#233;s sur la qualification des crimes et le statut des victimes." />
    <meta name="DC.description" xml:lang="fr" lang="fr" content="Les attentats revendiqu&#233;s par des formations islamistes n&#8217;ont pas manqu&#233; d&#8217;attirer la r&#233;flexion de philosophes importants comme Judith Butler et Jean-Luc Nancy. Leurs r&#233;actions toutefois ne favorisent pas la compr&#233;hension dans la mesure o&#249; la philosophie de la d&#233;construction et la tradition postcoloniale laissent ouvertes des ambigu&#239;t&#233;s sur la qualification des crimes et le statut des victimes." />

<meta name="keywords" xml:lang="fr" lang="fr" content="d&#233;construction, postcolonialisme, Nancy, Butler, islamisme." />


    <meta name="DC.subject" xml:lang="fr" lang="fr" content="" />
    <meta name="DC.subject" xml:lang="fr" lang="fr" content="" />

    <meta name="DC.date" scheme="W3CDTF" content="2017/10/01" />
    <meta name="DC.rights" content="Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0)" />
    <meta name="DC.relation.isPartOf" content="true" />
    <meta name="DC.source" content="Sens public" />

                <meta name="DC.contributor.trl" content=" " />
        <meta name="MARCREL.trl" content=" " />
        
                <meta name="DC.contributor.edt" content=" " />
        <meta name="MARCREL.edt" content=" " />
        
    

<!-- citation : Indexation pour Google Scholar  -->
    <meta name="citation_journal_title" content="Sens public" />
    <meta name="citation_publisher" content="D&#233;partement des litt&#233;ratures de langue fran&#231;aise" />
    <meta name="citation_authors" content="Fran&#231;ois Rastier" />
    <meta name="citation_title" content="Terrorisme&#160;: de Nice &#224; Edmonton, la faute au camion&#160;?" />
    <meta name="citation_publication_date" content="2017/10/01" />
    <meta name="citation_online_date" content="2017/10/01" />
    <meta name="citation_issn" content="2104-3272" />
    <meta name="citation_isbn" content="2104-3272" />
<!--si num&#233;ro de dossier existe
    <meta name="citation_issue" content="" />
-->
    <meta name="citation_language" content="fr" />

    <meta name="citation_abstract" xml:lang="fr" lang="fr" content="Les attentats revendiqu&#233;s par des formations islamistes n&#8217;ont pas manqu&#233; d&#8217;attirer la r&#233;flexion de philosophes importants comme Judith Butler et Jean-Luc Nancy. Leurs r&#233;actions toutefois ne favorisent pas la compr&#233;hension dans la mesure o&#249; la philosophie de la d&#233;construction et la tradition postcoloniale laissent ouvertes des ambigu&#239;t&#233;s sur la qualification des crimes et le statut des victimes." />

<meta name="citation_keywords" xml:lang="fr" lang="fr" content="d&#233;construction, postcolonialisme, Nancy, Butler, islamisme." />


<!--pour indexer le lien vers le pdf
<meta name="citation_pdf_url" content="">
-->



<!-- PRISM schema - Publishing Requirements for Industry Standard Metadata -->
    <meta name="prism.url" content="http://sens-public.org/article1258.html"/>
    <meta name="prism.publicationName" content="Sens public"/>
    <meta name="prism.corporateEntity" content="D&#233;partement des litt&#233;ratures de langue fran&#231;aise"/>
    <meta name="prism.issueName" content="true"/>
    <meta name="prism.publicationDate" content="2017/10/01"/>
    <meta name="prism.genre" content="Chronique"/>
    <meta name="prism.issn" content="2104-3272"/>
    <meta name="prism.eIssn" content="2104-3272"/>
    <meta name="prism.teaser" content=""/>
  <!--  <meta name="prism.number" content="" />
        Num&#233;ro de dossier &#224; rajouter dans le yaml (si ce num&#233;ro existe)?-->


<!---   RDFa   --------->
    <meta property="dc:type" content="Text" />
    <meta property="dc:format" content="text/html" />
    <meta property="dc:identifier" scheme="URI" content="http://sens-public.org/article1258.html" />
    <meta property="dc:identifier" scheme="ISSN" content="2104-3272" />
    <meta property="dc:title" content="Terrorisme&#160;: de Nice &#224; Edmonton, la faute au camion&#160;?" />
    <meta property="dc:publisher" content="D&#233;partement des litt&#233;ratures de langue fran&#231;aise" />
    <meta property="dc:language" scheme="RFC3066" content="fr" />
    <meta property="dc:type" content="journalArticle" />
    <meta property="dc:creator" content="Fran&#231;ois Rastier" />

    <meta property="dcterms:abstract" xml:lang="fr" lang="fr" content="Les attentats revendiqu&#233;s par des formations islamistes n&#8217;ont pas manqu&#233; d&#8217;attirer la r&#233;flexion de philosophes importants comme Judith Butler et Jean-Luc Nancy. Leurs r&#233;actions toutefois ne favorisent pas la compr&#233;hension dans la mesure o&#249; la philosophie de la d&#233;construction et la tradition postcoloniale laissent ouvertes des ambigu&#239;t&#233;s sur la qualification des crimes et le statut des victimes." />

    <meta property="dc:subject" xml:lang="fr" lang="fr" content="" />
   <link rel="dc:subject" href=""/>
    <meta property="dc:subject" xml:lang="fr" lang="fr" content="" />
   <link rel="dc:subject" href=""/>

    <meta property="dcterm:created" scheme="W3CDTF" content="2017/10/01" />
    <meta property="dc:rights" content="Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0)" />
    <meta property="dc:relation.isPartOf" content="true" />
    <meta property="dc:source" content="Sens public" />

<!-- A rajouter dans le yaml? dates de soumission et acceptation des articles


-->


<!--Mots cl&#233;s contr&#244;l&#233;s-->

<meta name="controlledKeyword" content="" uriRameau="" idRameau="" wikidata="" />
<meta name="controlledKeyword" content="" uriRameau="" idRameau="" wikidata="https://www.wikidata.org/wiki/Q219368" />


  <title>Terrorisme&#160;: de Nice &#224; Edmonton, la faute au camion&#160;?</title>
  <style type="text/css">code{white-space: pre;}</style>
</head>

<body>



<div vocab="http://xmlns.com/foaf/0.1/" typeof="Person" id="foaf-author">
<span property="familyName">Rastier</span>
<span property="firstName">Fran&#231;ois</span>
<span property="openid">0000-0002-3397-2274</span>
</div>

<div vocab="http://xmlns.com/foaf/0.1/" typeof="Person" id="foaf-author">
<span property="familyName">Vitali-Rosati</span>
<span property="firstName">Marcello</span>
<span property="openid">0000-0001-6424-3229</span>

<div vocab="http://xmlns.com/foaf/0.1/" typeof="Person" id="foaf-author">
<span property="familyName"></span>
<span property="firstName"></span>
<span property="openid"></span>


<div vocab="http://schema.org/" typeof="ScholarlyArticle" resource="#article" id="schema-scholarly-article">
  <span property="name">Terrorisme&#160;: de Nice &#224; Edmonton, la faute au camion&#160;?</span><br />
      <span property="author">Fran&#231;ois Rastier</span><br />
          <div property="isPartOf" typeof="PublicationIssue" resource="#issue">
    <span typeof="Periodical" resource="#periodical">
      <span property="name">Sens public</span>,
    </span>
    <span property="datePublished">2017/10/01</span>,
    <span property="isPartOf" typeof="PublicationVolume" resource="#periodical">true</span>
  </div>
  <span resource="#periodical">
    <span property="publisher">D&#233;partement des litt&#233;ratures de langue fran&#231;aise</span><br />
    <span property="issn">2104-3272</span> ;<br />
  </span>
</div>


<p>Apr&#232;s l&#8217;attentat au camion &#224; Nice le 14 juillet 2016, ce fut Berlin le 19 d&#233;cembre, Londres le 22 mars 2017 sur le pont de Westminster, Stockholm le 7 avril, Londres &#224; nouveau le 3 juin, Paris le 19 juin, Levallois-Perret le 9 ao&#251;t, Barcelone le 17 ao&#251;t, Edmonton le 30 septembre.</p>
<p>Quatre jours apr&#232;s l&#8217;attentat du 14 juillet 2016 &#224; Nice, le philosophe Jean-Luc Nancy publiait dans <em>Lib&#233;ration</em> un bref article intitul&#233; <em>Un camion lanc&#233;...</em>, alors pass&#233; presque inaper&#231;u, mais qui n&#8217;a rien perdu de son int&#233;r&#234;t. En voici le d&#233;but&#160;: &#171;&#160;Un camion lanc&#233; pour &#233;craser des enfants &#8212; entre autres &#8212; <em>donne une image insoutenable du nihilisme. Le nihilisme lui-m&#234;me nomme un aboutissement&#160;: celui de notre histoire et de notre civilisation.</em> Qu&#8217;il s&#8217;empare de simulacres religieux ou bien d&#8217;&#233;garements psychotiques, qu&#8217;il se veuille fou de Dieu ou de transhumanisme, il trouve &#224; se distiller et &#224; empoisonner partout et chez tous ceux que peuvent fasciner les puissances d&#8217;an&#233;antir. Il ne suffit pas de lui d&#233;clarer la guerre. <em>Il faut nous en prendre &#224; nous-m&#234;mes, &#224; notre entreprise universelle de puissance jamais assouvie. Il faut arraisonner et d&#233;monter les camions fous de nos suppos&#233;s progr&#232;s, de nos fantasmes de domination et de notre ob&#233;sit&#233; marchande</em> <span class="citation">(Nancy <a href="#ref-nancy_camion_2016">2016</a>, mes italiques)</span>&#160;&#187;.</p>
<p>Le lecteur ne saura pas qui conduisait le camion (Mohamed Lahouaiej Bouhlel, un Franco-Tunisien de 31 ans)&#160;: &#171;&#160;lanc&#233;&#160;&#187; comme si le conducteur avait saut&#233; en marche, il devient un &#171;&#160;camion fou&#160;&#187; qui &#233;chappe &#224; tout contr&#244;le. L&#8217;auteur ne dit pas qui a revendiqu&#233; l&#8217;attentat (Daech)&#160;; ni que l&#8217;attentat a fait 86 morts et 450 bless&#233;s, sans compter les personnes souffrant de syndrome post-traumatique (parmi lesquelles une quinzaine d&#8217;enfants alors encore &#224; na&#238;tre et qui ont &#233;t&#233; affect&#233;s par le stress de leur m&#232;re). Les victimes ne sont pas d&#233;taill&#233;es&#160;: il n&#8217;est cependant pas indiff&#233;rent que 37 soient des &#233;trangers appartenant &#224; 19 nationalit&#233;s&#160;; ni qu&#8217;une trentaine d&#8217;entre elles soient issues de l&#8217;immigration maghr&#233;bine &#8212; la premi&#232;re victime fut une grand-m&#232;re musulmane, Fatima Charrihi.</p>
<p>Le fait m&#234;me du crime n&#8217;est pas qualifi&#233; (le mot <em>attentat</em> est absent de l&#8217;article), son agent reste effac&#233;, avec l&#8217;organisation qui revendique ce crime de masse que l&#8217;&#233;ventail m&#234;me des victimes caract&#233;rise comme un crime contre l&#8217;humanit&#233;. La symbolique, pourtant soigneusement choisie, &#233;chappe&#160;: le 14 juillet, il s&#8217;agissait &#233;videmment d&#8217;atteindre la d&#233;mocratie, tout aussi honnie par Daech que r&#233;guli&#232;rement tourn&#233;e en d&#233;rision par Jean-Luc Nancy<a href="#fn1" class="footnoteRef" id="fnref1"><sup>1</sup></a>.</p>
<p>S&#8217;attarder sur ces d&#233;tails serait indigne d&#8217;un philosophe comme Jean-Luc Nancy. Toutefois, ce preste escamotage s&#8217;apparente &#224; une forme discr&#232;te de n&#233;gation et permet une inversion des responsabilit&#233;s &#160;: le coupable du crime ayant ainsi disparu, Nancy en produit sur-le-champ un autre, le <em>nihilisme</em> &#8212; un concept critiqu&#233; notamment par Heidegger, penseur illustre dont il est un sp&#233;cialiste prestigieux<a href="#fn2" class="footnoteRef" id="fnref2"><sup>2</sup></a>.</p>
<p>Qui est nihiliste&#160;? Non les tueurs, mais les victimes attest&#233;es et potentielles&#160;: &#171;&#160;Il faut nous en prendre &#224; nous-m&#234;mes&#160;&#187;. Pour y voir plus clair, cherchons qui est donc ce <em>nous</em>, dans &#171;&#160;notre histoire&#160;&#187;, &#171;&#160;notre civilisation&#160;&#187;, &#171;&#160;notre entreprise universelle de puissance&#160;&#187;, &#171;&#160;nos suppos&#233;s progr&#232;s&#160;&#187;, &#171;&#160;nos fantasmes de domination&#160;&#187;, &#171;&#160;notre ob&#233;sit&#233; marchande&#160;&#187;. &#192; ce ventre ultime, on aura reconnu l&#8217;Occident ploutocrate et postcolonial<a href="#fn3" class="footnoteRef" id="fnref3"><sup>3</sup></a>.</p>
<p>L&#8217;Occident reste cependant une essentialisation confuse qui a pris une consistance m&#233;diatique avec <em>Le d&#233;clin de l&#8217;Occident</em> d&#8217;Oswald Spengler (1918-1922), ouvrage de r&#233;f&#233;rence pour toutes les extr&#234;mes droites europ&#233;ennes, nazis compris, et &#224; pr&#233;sent pour divers d&#233;clinistes. Bien que l&#8217;Occident soit aujourd&#8217;hui la cible de tous les auteurs majeurs de la pens&#233;e d&#233;constructive et postcoloniale, ce protagoniste &#233;pouvantable, cette essentialisation massive ne va aucunement de soi. S&#8217;&#233;tend-il de Buenos Aires jusqu&#8217;&#224; Vladivostok&#160;? Qui le repr&#233;senterait&#160;? Robespierre ou de Maistre&#160;? Marx ou Napol&#233;on III&#160;? L&#233;nine ou Mussolini&#160;? Judith Butler ou Simone Veil&#160;? L&#8217;Occident n&#8217;explique rien, pas plus d&#8217;ailleurs que l&#8217;Orient<a href="#fn4" class="footnoteRef" id="fnref4"><sup>4</sup></a>.</p>
<p>L&#8217;essentiel reste aujourd&#8217;hui que l&#8217;Occident reste la cible commune de Daech et plus g&#233;n&#233;ralement des islamistes, mais aussi de nos philosophes d&#233;constructeurs, et que l&#8217;on puisse imputer les attentats aux victimes. Trois jours apr&#232;s l&#8217;article de Jean-Luc Nancy, l&#8217;imam ni&#231;ois Abdelkader Sadouni d&#233;clarait &#224; <em>Il Giornale.it</em>&#160;: &#171;&#160;S'il y a des attentats, c'est la faute de la la&#239;cit&#233; des Fran&#231;ais&#160;&#187; <span class="citation">(Steinmann <a href="#ref-steinmann_imam_2016">2016</a>)</span>.</p>
<p>Dans la pens&#233;e mythique, les objets agissent d&#8217;eux-m&#234;mes et peuvent &#224; tout moment devenir des personnages. Le conte merveilleux de Jean-Luc Nancy se poursuit ainsi en incriminant les camions et plus g&#233;n&#233;ralement les machines&#160;: &#171;&#160;Il ne suffit pas de hausser le ton&#160;: <em>il faut aussi penser ce qu&#8217;exister peut vouloir dire d&#8217;autre que faire rouler des camions, des machines et des entreprises</em>. Un homme politique, une femme politique aujourd&#8217;hui ne peut plus &#233;viter de parler du sens de notre monde. Et pas seulement en r&#233;citant <em>la devise de la R&#233;publique fran&#231;aise. Car chacun de ces mots est &#233;cras&#233; par les camions, les machines et les entreprises&#160;</em>&#187; (je souligne). Faudrait-il comprendre que la libert&#233; est &#233;cras&#233;e par les camions, l&#8217;&#233;galit&#233; par les machines et la fraternit&#233; par les entreprises&#160;? C&#8217;est du moins l&#8217;industrie qui est vis&#233;e et la Renault se substitue &#224; Daech.</p>
<p>L&#8217;exemple vient d&#8217;en haut. Heidegger lui-m&#234;me avait proc&#233;d&#233; ainsi, dans une conf&#233;rence priv&#233;e de 1949, o&#249; il &#233;voquait &#171;&#160;la fabrication de cadavres dans les chambres &#224; gaz et les camps d&#8217;extermination&#160;&#187; comme un effet de la technique mondialis&#233;e et l&#8217;assimilait &#224; l&#8217;&#171;&#160;industrie alimentaire motoris&#233;e&#160;&#187;. Il avait en cela &#233;t&#233; pr&#233;c&#233;d&#233; par le m&#233;decin SS Friedrich Entress, qui &#233;voquait avec un humour caract&#233;ristique l&#8217;assassinat de masse &#171;&#160;sur un tapis roulant&#160;&#187;.</p>
<p>Or l&#8217;extermination ne fut en rien industrielle. Elle commen&#231;a par la Shoah par balles, le plus grand nombre des d&#233;tenus moururent de maladie, d&#8217;&#233;puisement, de faim&#160;; et m&#234;me dans les camps d&#8217;extermination les moyens techniques restaient frustes, comme en ont t&#233;moign&#233; les survivants des <em>Sonderkommandos</em>.</p>
<p>Peu importe, l&#8217;assimilation de la destruction des vivants &#224; la production de cadavres, l&#8217;inversion de l&#8217;antique parall&#232;le entre la guerre et l&#8217;agriculture, parurent si profondes que les heidegg&#233;riens &#233;rigent jusqu&#8217;&#224; nos jours leur inspirateur en penseur de l&#8217;extermination. Nimb&#233; de son prestige, Jean-Luc Nancy a publi&#233; &#224; ce titre une postface &#224; un article de Robert Antelme, t&#233;moin majeur des camps, intitul&#233; <em>Vengeance</em> <span class="citation">(Nancy <a href="#ref-nancy_postface_2010">2010</a>, 39&#8209;46)</span>. Il la conclut ainsi&#160;: &#171;&#160;Nous devons &#234;tre capables de discerner les effets sournois de la victoire sur les fascismes&#160;&#187; <span class="citation">(Nancy <a href="#ref-nancy_postface_2010">2010</a>, 45)</span>&#160;; &#171;&#160;Nous avons connu depuis 1945 bien d&#8217;autres pr&#233;tendues figures du Mal [que l&#8217;Allemagne], nous avons vu se reformer un esprit de croisade o&#249; le d&#233;sir de vengeance se flatte d&#8217;agir au nom des valeurs de la d&#233;mocratie, du droit et de l&#8217;humanisme&#160;&#187; <span class="citation">(Nancy <a href="#ref-nancy_postface_2010">2010</a>, 44)</span>. Ainsi, la date de 1945 n&#8217;est-elle pas celle d&#8217;une lib&#233;ration, mais d&#8217;une catastrophe rampante qui d&#233;l&#233;gitime Nuremberg, la justice internationale, le r&#233;tablissement de la d&#233;mocratie et des droits de l&#8217;homme, tous &#171;&#160; effets sournois de la victoire sur les fascismes&#160;&#187;.</p>
<p>Faudra-t-il bient&#244;t craindre les effets sournois d&#8217;une victoire sur l&#8217;islamisme&#160;? Jean-Luc Nancy le dira certainement. Il affirmait d&#233;j&#224; dans <em>L&#8217;Humanit&#233;</em> que le terrorisme islamique n&#8217;est qu&#8217;une r&#233;ponse &#224; la mondialisation&#160;: &#171;&#160;comment ne pas remarquer qu&#8217;il [le fondamentalisme religieux] aura r&#233;pondu &#224; ce qu&#8217;on peut d&#233;signer comme le fondamentalisme &#233;conomique inaugur&#233; avec la fin du partage bipolaire et l&#8217;extension d&#8217;une &#8220;globalisation&#8221;&#160;&#187; <span class="citation">(Nancy <a href="#ref-nancy_poids_2015">2015</a><a href="#ref-nancy_poids_2015">b</a>)</span>.</p>
<p>Cette &#171;&#160;r&#233;ponse&#160;&#187; islamiste n&#8217;&#233;lude pas la complicit&#233; de l&#8217;Occident, puisque les islamistes trafiquent avec lui pour acheter leurs armes &#224; ses industries lourdes&#160;: &#171;&#160;D&#8217;o&#249; vient l&#8217;argent de Daech, Al-Qaida, Boko Haram&#8230; [&#8230;] Mais qui ach&#232;te le p&#233;trole de Daech&#160;? Ici se trouvent des zones tr&#232;s obscures. Quelles places occupent les grandes puissances &#233;conomiques dans ces zones, quels r&#244;les jouent-elles&#160;? Je ne dis pas qu&#8217;elles payent Daech, c&#8217;est plus subtil et plus compliqu&#233; que &#231;a. [&#8230;] Maintenant il y a un vrai trafic d&#8217;armes, et pour cela il faut des trafiquants, et donc des industries lourdes, que l&#8217;on trouve en France, en Allemagne ou dans des pays similaires. Il y a dans la mondialisation une circulation d&#8217;argent et d&#8217;armes qui donne les moyens d&#8217;une violence inconnue jusqu&#8217;ici. D&#8217;o&#249; l&#8217;explosion actuelle.<a href="#fn5" class="footnoteRef" id="fnref5"><sup>5</sup></a>&#160;&#187;</p>
<p>Il ne faut rien attendre de l&#8217;&#233;tat de droit, dont l&#8217;&#233;vanescence serait indirectement responsable des attentats&#160;: &#171;&#160;L&#8217;&#201;tat dit &#8220;de droit&#8221; repr&#233;sente de mani&#232;re paradoxale la forme &#224; la fois n&#233;cessaire et tendanciellement exsangue d&#8217;une politique priv&#233;e d&#8217;horizon et de consistance. Notre humanisme productiviste et naturaliste se dissout lui-m&#234;me et ouvre la porte aux d&#233;mons inhumains, surhumains, trop humains&#8230;&#160;&#187; <span class="citation">(Nancy <a href="#ref-nancy_poids_2015">2015</a><a href="#ref-nancy_poids_2015">b</a>)</span>.</p>
<p>Ces pr&#233;tendus d&#233;mons semblent selon Nancy annoncer un tournant historique, une &#233;nergie nouvelle propre &#224; sauver le monde du capitalisme occidental&#160;? &#171;&#160;Des contours, des tonalit&#233;s, des dispositions se sont mis en place&#160;; rien de fixe ni de d&#233;finitif, bien s&#251;r, rien sur quoi se referme un couvercle d&#8217;histoire du genre du &#8220;si&#232;cle&#8221; mais tout de m&#234;me une configuration ou du moins la forme d&#8217;un tournant, l&#8217;&#233;nergie d&#8217;une inflexion, voire d&#8217;une impulsion. La force dont est charg&#233;e la soir&#233;e du 13 novembre 2015 &#224; Paris rel&#232;ve de cette &#233;nergie. C&#8217;est aussi pourquoi elle semble engager aussit&#244;t la perspective soit d&#8217;un tournant d&#233;cisif, soit de l&#8217;amorce d&#8217;une nouvelle g&#233;n&#233;ration [&#8230;] nous ne sommes pas simplement devant le d&#233;cha&#238;nement soudain d&#8217;une barbarie tomb&#233;e d&#8217;on ne sait quel ciel. Nous sommes devant un &#233;tat de l&#8217;histoire, de notre histoire &#8212; celle de cet &#8220;Occident&#8221; devenu la machine mondiale affol&#233;e d&#8217;elle-m&#234;me<a href="#fn6" class="footnoteRef" id="fnref6"><sup>6</sup></a>&#160;&#187;. Ainsi, la violence criminelle, d&#233;sign&#233;e par l&#8217;allusive mention de &#171;&#160;la soir&#233;e du 13 novembre&#160;&#187; devient-elle une &#233;nergie prometteuse qui marque l&#8217;&#233;mergence d&#8217;une nouvelle g&#233;n&#233;ration et un tournant de notre histoire.</p>
<p>Ce tournant r&#233;volutionnaire fut diversement annonc&#233;. Dans son livre, <em>L&#8217;islam r&#233;volutionnaire</em> <span class="citation">(Ram&#237;rez S&#225;nchez et Vernochet <a href="#ref-ramirez_sanchez_dit_carlos_islam_2003">2003</a>)</span>, Ilich Ram&#237;rez S&#225;nchez, dit Carlos, invitait d&#233;j&#224;, avec l&#8217;ardeur du nouveau converti, les &#171;&#160;mouvements anti-globalisation&#160;&#187; &#224; rejoindre le combat pour &#171;&#160; lib&#233;rer le monde de l&#8217;exploitation imp&#233;rialiste et la Palestine de l&#8217;occupation sioniste&#160;&#187;. Une telle orientation r&#233;volutionnaire a trouv&#233; en France divers &#233;chos, notamment apr&#232;s les premiers attentats de 2015 contre Charlie Hebdo et l&#8217;Hyper Cacher, qui visaient tout &#224; la fois la la&#239;cit&#233; et le juda&#239;sme. Il faudrait revenir sur les ouvrages d&#8217;Emmanuel Todd <em>Qui est Charlie ? Sociologie d&#8217;une crise religieuse</em> <span class="citation">(Todd <a href="#ref-todd_qui_2015">2015</a>)</span> et d&#8217;Alain Badiou <em>Notre mal vient de plus loin, penser les tueries du 13 novembre</em>, <span class="citation">(Badiou <a href="#ref-badiou_notre_2016">2016</a>)</span>. Ce dernier cr&#233;dite les criminels d&#8217;un &#171;&#160;h&#233;ro&#239;sme sacrificiel&#160;&#187; <span class="citation">(Badiou <a href="#ref-badiou_notre_2016">2016</a>, 47, pensons a&#768; Mohamed Merah)</span>, pour s&#8217;en prendre lui aussi au nihilisme, &#171;&#160;subjectivit&#233; populaire qui est g&#233;n&#233;r&#233;e et suscit&#233;e par le capitalisme mondialis&#233;&#160;&#187; <span class="citation">(Badiou <a href="#ref-badiou_notre_2016">2016</a>, 45)</span>, puisque &#171;&#160;c&#8217;est la fascisation qui islamise et non l&#8217;islam qui fascise&#160;&#187;. Passons enfin sur Onfray, dont des entretiens ont &#233;t&#233; repris dans des vid&#233;os de Daech, comme sur sa d&#233;claration au <em>Point</em>, deux jours apr&#232;s les attentats du 13 septembre, sous le titre <em>La France doit cesser sa politique islamophobe</em> <span class="citation">(Le Fol <a href="#ref-le_fol_michel_2015">2015</a>)</span>&#160;: &#171;&#160;Si nous continuons &#224; mener cette politique agressive &#224; l'endroit des pays musulmans, ils continueront &#224; riposter comme ils le font. La France devrait cesser cette politique islamophobe align&#233;e sur les &#201;tats-Unis<a href="#fn7" class="footnoteRef" id="fnref7"><sup>7</sup></a>&#160;&#187;.</p>
<p>&#192; propos de ces penseurs, Boualem Sansal a parl&#233; d&#8217;&#171;&#160;idiots utiles&#160;&#187;, mais, pour fond&#233;e qu&#8217;elle paraisse, cette formule discourtoise de tradition l&#233;niniste n&#233;glige que leurs propos sont parfaitement concert&#233;s et m&#234;me adroits si l&#8217;on en juge par leur diffusion. De fait, nos penseurs radicaux partagent avec les islamistes les m&#234;mes ennemis, l&#8217;Occident fantasm&#233;, la d&#233;mocratie, les droits de l&#8217;homme, la justice internationale, la rationalit&#233;. Tous redoutent que l&#8217;&#233;tat de droit ne d&#233;sarme et ne dissipe leurs th&#233;ologies politiques, qu&#8217;elles s&#8217;appuient sur Sayyid Qutb ou Hassan Al Banna, Martin Heidegger ou Carl Schmitt.</p>
<p>Un bon nombre de philosophes radicaux, de Nancy &#224; Vattimo, Agamben, &#381;i&#382;ek, Badiou r&#233;cusent l&#8217;&#233;tat de droit en invoquant Heidegger &#8212; qui, avant m&#234;me la publication de ses &#233;crits les plus antis&#233;mites et ouvertement hitl&#233;riens, s&#8217;attira le suffrage de divers islamistes, de Abdul Rahman Al Badawi &#224; Ibrahim Vadillo. Ahmad Fardid en Iran s&#8217;en revendiqua pour cr&#233;er une &#233;cole de pens&#233;e dont est issu Mahmoud Ahmadinejad<a href="#fn8" class="footnoteRef" id="fnref8"><sup>8</sup></a>.</p>
<p>Au demeurant, les th&#233;oriciens de Daech, malgr&#233; les r&#233;f&#233;rences occasionnelles &#224; des penseurs d&#8217;&#233;poque m&#233;rovingienne, ma&#238;trisent parfaitement la rh&#233;torique postcoloniale et la mettent &#224; profit pour recruter. S&#8217;ils sont &#233;videmment r&#233;serv&#233;s &#224; l&#8217;&#233;gard de la th&#233;orie du genre, ils mettent sur le m&#234;me plan action humanitaire, croisades et g&#233;nocides, comme nagu&#232;re Derrida dressant dans <em>Le monolinguisme de l&#8217;autre</em> la liste des m&#233;faits secondaires de &#171;&#160;la pulsion coloniale&#160;&#187; en &#233;num&#233;rant &#171;&#160;missions religieuses, bonnes &#339;uvres philanthropiques ou humanitaires, conqu&#234;tes de march&#233;, exp&#233;ditions militaires ou g&#233;nocides&#160;&#187; <span class="citation">(Derrida <a href="#ref-derrida_mono_1996">1996</a>, 47)</span>.</p>
<p>En quoi cependant nos penseurs radicaux seraient-ils aujourd&#8217;hui utiles aux islamistes&#160;? Le but des attentats n&#8217;est pas seulement de s&#8217;en prendre &#224; des symboles comme Charlie Hebdo, l&#8217;Hyper Cacher, le Mus&#233;e juif de Bruxelles, la f&#234;te du 14 juillet &#224; Nice. Au-del&#224; de la sid&#233;ration de la violence, il s&#8217;agit pour les islamistes de d&#233;sorienter l&#8217;opinion, d&#8217;emp&#234;cher la r&#233;flexion, d&#8217;inverser les r&#244;les des victimes et des bourreaux. En aggravant la confusion, en l&#8217;approfondissant strat&#233;giquement, en poursuivant la violence par d&#8217;autres moyens, nos id&#233;ologues pourraient pr&#233;tendre ainsi &#224; la fonction historique de suppl&#233;tifs.</p>
<h2 id="bibliographie" class="unnumbered">Bibliographie</h2>
<div id="refs" class="references">
<div id="ref-badiou_notre_2016">
<p>Badiou, Alain. 2016. <em>Notre mal vient de plus loin : Penser les tueries du 13 novembre</em>. Ouvertures. Paris: Fayard.</p>
</div>
<div id="ref-derrida_mono_1996">
<p>Derrida, Jacques. 1996. <em>Le monolinguisme de l&#8217;autre</em>. Paris: Galil&#233;e.</p>
</div>
<div id="ref-hiddleston_jean-luc_2001">
<p>Hiddleston, Jane. 2001. &#171;&#160;Jean-Luc Nancy: Justice, Legality and World&#160;&#187;. In <em>Globalization and Poscolonial Humanity</em>, 146&#8209;60. Baltimore: John Hopkins University Press.</p>
</div>
<div id="ref-huggan_oxford_2013">
<p>Huggan, Graham. 2013. <em>The Oxford Handbook of Postcolonial Studies</em>. Londres: Oxford University Press.</p>
</div>
<div id="ref-le_fol_michel_2015">
<p>Le Fol, S&#233;bastien. 2015. &#171;&#160;Michel Onfray&#8201;: &#171; La France doit cesser sa politique islamophobe &#187;&#160;&#187;. <em>Le Point</em>, novembre. Paris. <a href="http://www.lepoint.fr/societe/michel-onfray-la-france-doit-cesser-sa-politique-islamophobe-15-11-2015-1981858_23.php" class="uri">http://www.lepoint.fr/societe/michel-onfray-la-france-doit-cesser-sa-politique-islamophobe-15-11-2015-1981858_23.php</a>.</p>
</div>
<div id="ref-meibodi_fardid_2013">
<p>Meibodi, Alireza. 2013. &#171;&#160;Fardid in his own words, an interview with Ahmad Fardid&#160;&#187;. <em>Bta&#8217;arof</em>, 1&#8209;5.</p>
</div>
<div id="ref-moser_reception_2015">
<p>Moser, Kata. 2015. &#171;&#160;La r&#233;ception arabe de Heidegger&#160;&#187;. <em>Bulletin heidegg&#233;rien</em>, n&#7506; 5: 4&#8209;16.</p>
</div>
<div id="ref-nancy_verite_2008">
<p>Nancy, Jean-Luc. 2008. <em>V&#233;rit&#233; de la d&#233;mocratie</em>. La philosophie en effet. Paris: Galil&#233;e.</p>
</div>
<div id="ref-nancy_democratie_2009">
<p>&#8212;&#8212;&#8212;. 2009. &#171;&#160;D&#233;mocratie finie et infinie&#160;&#187;. In <em>D&#233;mocratie, dans quel &#233;tat?</em>, 77&#8209;94. Hors collection. Paris: La Fabrique.</p>
</div>
<div id="ref-nancy_postface_2010">
<p>&#8212;&#8212;&#8212;. 2010. &#171;&#160;Postface&#160;&#187;. In <em>Vengeance?</em>, 39&#8209;46. Le Bel Aujourd&#8217;hui. Paris: Hermann.</p>
</div>
<div id="ref-nancy_banalite_2015">
<p>&#8212;&#8212;&#8212;. 2015a. <em>Banalit&#233; de Heidegger</em>. La philosophie en effet. Paris: Galil&#233;e.</p>
</div>
<div id="ref-nancy_poids_2015">
<p>&#8212;&#8212;&#8212;. 2015b. &#171;&#160;Le poids de notre histoire&#160;&#187;. <em>L&#8217;Humanit&#233;</em>, novembre. Paris. <a href="https://www.humanite.fr/jean-luc-nancy-le-poids-de-notre-histoire-590275" class="uri">https://www.humanite.fr/jean-luc-nancy-le-poids-de-notre-histoire-590275</a>.</p>
</div>
<div id="ref-nancy_camion_2016">
<p>&#8212;&#8212;&#8212;. 2016. &#171;&#160;Un camion lanc&#233;...&#160;&#187; <em>Lib&#233;ration</em>. Paris. <a href="http://www.liberation.fr/debats/2016/07/18/un-camion-lance_1466945" class="uri">http://www.liberation.fr/debats/2016/07/18/un-camion-lance_1466945</a>.</p>
</div>
<div id="ref-pegny_heidegger_2016">
<p>P&#233;gny, Ga&#235;tan. 2016. &#171;&#160;Heidegger, l&#8217;Occident, l&#8217;Europe et les Juifs : sur Banalit&#233; de Heidegger de Jean-Luc Nancy&#160;&#187;. <em>En Jeu</em>, n&#7506; 7: 13&#8209;24.</p>
</div>
<div id="ref-rajan_not_2006">
<p>Rajan, Tilottama. 2006. &#171;&#160;On (Not) Being Postcolonial&#160;&#187;. <em>Postcolonial TexT</em> 2 (1). <a href="http://postcolonial.org/index.php/pct/article/view/403/822" class="uri">http://postcolonial.org/index.php/pct/article/view/403/822</a>.</p>
</div>
<div id="ref-ramirez_sanchez_dit_carlos_islam_2003">
<p>Ram&#237;rez S&#225;nchez, Ilich, dit Carlos, et Jean-Michel Vernochet. 2003. <em>L&#8217;islam r&#233;volutionnaire</em>. Paris: &#201;ditions du Rocher.</p>
</div>
<div id="ref-rastier_naufrage_2015">
<p>Rastier, Fran&#231;ois. 2015. <em>Naufrage d&#8217;un proph&#232;te : Heidegger aujourd&#8217;hui</em>. Paris: Presses universitaires de France.</p>
</div>
<div id="ref-steinmann_imam_2016">
<p>Steinmann, Luca. 2016. &#171;&#160;L&#8217;imam di Nizza: &#8220;La laicit&#224; francese &#232; responsabile per gli attentati&#8221;&#160;&#187;. <em>Il Giornale.it</em>, juillet. Milan. <a href="http://www.ilgiornale.it/news/mondo/limam-nizza-laicit-francese-responsabile-attentati-1286470.html" class="uri">http://www.ilgiornale.it/news/mondo/limam-nizza-laicit-francese-responsabile-attentati-1286470.html</a>.</p>
</div>
<div id="ref-todd_qui_2015">
<p>Todd, Emmanuel. 2015. <em>Qui est Charlie? Sociologie d&#8217;une crise religieuse</em>. Paris: Seuil.</p>
</div>
</div>
<div class="footnotes">
<hr />
<ol>
<li id="fn1"><p>Voir par exemple, en compagnie notamment de Giorgio Agamben, de Alain Badiou et de Slavoj &#381;i&#382;ek, sa contribution &#224; l&#8217;ouvrage collectif <em>La d&#233;mocratie, dans quel &#233;tat&#160;?</em> <span class="citation">(Nancy <a href="#ref-nancy_democratie_2009">2009</a>, 77&#8209;94)</span>&#160;; et <em>V&#233;rit&#233; de la d&#233;mocratie</em> <span class="citation">(Nancy <a href="#ref-nancy_verite_2008">2008</a>)</span>.<a href="#fnref1">&#8617;</a></p></li>
<li id="fn2"><p>Voir aussi <em>Banalit&#233; de Heidegger</em> <span class="citation">(Nancy <a href="#ref-nancy_banalite_2015">2015</a><a href="#ref-nancy_banalite_2015">a</a>)</span>, et l&#8217;article critique de Ga&#235;tan P&#233;gny, &#171;&#160;Heidegger, l&#8217;Occident, l&#8217;Europe et les Juifs&#160;: sur <em>Banalit&#233; de Heidegger</em> de Jean-Luc Nancy&#160;&#187; <span class="citation">(P&#233;gny <a href="#ref-pegny_heidegger_2016">2016</a>, 13&#8209;24)</span>.<a href="#fnref2">&#8617;</a></p></li>
<li id="fn3"><p>Voir notamment &#171;&#160;Jean-Luc Nancy: Justice, Legality and World&#160;&#187; <span class="citation">(Hiddleston <a href="#ref-hiddleston_jean-luc_2001">2001</a>, 140&#8209;60)</span>, o&#249; Nancy sert &#224; d&#233;noncer &#171;&#160;the humanism that fuelled the colonial project&#160;&#187; <span class="citation">(Hiddleston <a href="#ref-hiddleston_jean-luc_2001">2001</a>, 152)</span> et &#171;&#160;the residue of racism that informed the colonial project&#160;&#187; <span class="citation">(Hiddleston <a href="#ref-hiddleston_jean-luc_2001">2001</a>, 153)</span>&#160;. Voir aussi <em>The Oxford Handbook of Postcolonial Studies</em> <span class="citation">(Huggan <a href="#ref-huggan_oxford_2013">2013</a>, 513)</span> et &#171;&#160;On (Not) Being Postcolonial&#160;&#187; <span class="citation">(Rajan <a href="#ref-rajan_not_2006">2006</a>)</span> en ligne <a href="http://postcolonial.org/index.php/pct/article/view/403/822">ici</a>.<a href="#fnref3">&#8617;</a></p></li>
<li id="fn4"><p>Tch&#233;tch&#232;ne ou philippin&#160;? Japonais ou cor&#233;en&#160;? De Moolenbeek ou de Finsbury Park&#160;? Ottoman, persan, arabe, mongol&#160;? Soufi, isma&#233;lien, alaouite, chr&#233;tien, y&#233;zidi, zoroastrien&#160;?<a href="#fnref4">&#8617;</a></p></li>
<li id="fn5"><p>Jean-Luc Nancy, entretien avec Shoichi Matsuba sur les attentats de Paris, r&#233;alis&#233; le samedi 21 novembre pour la revue japonaise <em>Gendai shis&#333;</em> (Pens&#233;e d&#8217;aujourd&#8217;hui). En ligne <a href="https://blogs.mediapart.fr/jerome-lebre/blog/061215/jean-luc-nancy-entretien-avec-shoichi-matsuba-sur-les-attentats-de-paris">ici</a>.<a href="#fnref5">&#8617;</a></p></li>
<li id="fn6"><p>Voir <a href="https://www.humanite.fr/jean-luc-nancy-le-poids-de-notre-histoire-590275">ici</a>.<a href="#fnref6">&#8617;</a></p></li>
<li id="fn7"><p>Traduit en arabe, son entretien avec Jean-Jacques Bourdin en 2013 sur France 24 lui avait valu maints suffrages islamistes, tout &#224; fait justifi&#233;s&#160;: &#171;&#160;On ne va pas faire la loi chez les musulmans. Les musulmans sont chez eux. Dans ces cas-l&#224;, pourquoi on ne va pas faire la loi en Isra&#235;l... Il faut arr&#234;ter de faire la politique coloniale qui est la n&#244;tre, sous pr&#233;texte que ce serait les droits de l'Homme qui nous animeraient&#160;!&#160;&#187;<a href="#fnref7">&#8617;</a></p></li>
<li id="fn8"><p>Voir <em>Fardid in his own words, an interview with Ahmad Fardid by Alireza Meibodi</em> <span class="citation">(Meibodi <a href="#ref-meibodi_fardid_2013">2013</a>, 1&#8209;5)</span>&#160;; traduction partielle par Mohamad Salemi d&#8217;entretiens parus dans <em>Rastakhiz</em>, 12.10.76 et 02.11.76). Pour un d&#233;veloppement, on pourra consulter au besoin notre <em>Naufrage d&#8217;un proph&#232;te. Heidegger aujourd&#8217;hui</em> <span class="citation">(Rastier <a href="#ref-rastier_naufrage_2015">2015</a>)</span>. Voir aussi &#171;&#160;La r&#233;ception arabe de Heidegger&#160;&#187;, <em>Bulletin Heidegg&#233;rien</em> <span class="citation">(Moser <a href="#ref-moser_reception_2015">2015</a>, 4&#8209;16)</span>.<a href="#fnref8">&#8617;</a></p></li>
</ol>
</div>
</body>
</html>
